[
    {
        "quote": "Don't throw away the banana boxes",
        "author": "Scooter"
    },
    {
        "quote": "Einfach toll, super um sich am Wochenende komplett ins Delirium zu schissen und die synapsen zum platzen zu bringen! Bei Aktionen immer erste Wahl um sich mit den Primaten Kollegen abzuschiessen 5/5 würd mir damit wieder ein brett vor den kopf nageln",
        "author": "Stonie Jordan, in Anker Rezesion"
    },
    {
        "quote": "Was isch di Quintessenz vo dem Ganze? Wie bitte?",
        "author": "Brios & Kameramann"
    },
    {
        "quote": "I denk bim Wixxe nur as Wixxe",
        "author": "Knöppel"
    },
    {
        "quote": "So eini sött me metzge und frässe",
        "author": "Calvin über übergewichtige Frau"
    },
    {
        "quote": "Wele Sauhund hetten denn do ineghebet?",
        "author": "Calvin über übergewichtige Frau mit Baby"
    },
    {
        "quote": "Da macht mi gad hässig",
        "author": "Scio"
    },
    {
        "quote": "Was sind Tüften, mein Schatz?",
        "author": "Gollum"
    },
    {
        "quote": "Jetzt dreht sich alles doch um 180 Grad",
        "author": "Mickie Krause, dreht sich um 360 Grad - Biste braun, krigste Fraun (1:22)"
    },
    {
        "quote": "Nach der Flut fing Noah an Felder zu bestellen und Wein anzubauen. Eines Tages trank er von seinem Wein, wurde betrunken und lag nackt in seinem Zelt.",
        "author": "1.Mose 9,20-22"
    },
    {
        "quote": "Ich der Maskenverweigerer",
        "author": "Andreas Tobler"
    },
    {
        "quote": "Das Ankerbier: Ein wahrer Traum in roter Verpackung. Ein Geschmack der den Gaumen verwöhnt und die Seele betört. Ein Bier das gegen alle Mode- und Hippsterbiere besteht und das bleibt was Bier sein soll. Einfach gutes Bier.",
        "author": "Kritischer Biertrinker, in Anker Rezesion"
    },
    {
        "quote": "Dousnbier Saufn",
        "author": "Hermann"
    },
    {
        "quote": "Ja Richi, ha gseit du sölsch di guet häbä!",
        "author": "Hermann Schönbächler"
    },
    {
        "quote": "Ich mein das ernst du Huso, ich bin en Milchtechnolog",
        "author": "Janus Christus"
    },
    {
        "quote": "Ich kenn Typen die dich killen wegen Fruchtzwergen / Manche töten dich für ein paar Duftkerzen",
        "author": "Money Boy - Pimmelberger"
    },
    {
        "quote": "Ich bin am Ballen wie ein Hurensohn, 10000 Euro sind mein Stundenlohn",
        "author": "Money Boy - Egal"
    },
    {
        "quote": "Da sagte Juda zu Ers Bruder Onan: »Du musst Tamar heiraten und deinem Bruder einen Nachkommen verschaffen«, Onan aber wollte keinen Sohn zeugen, der nicht sein eigener Erbe war. Deshalb ließ er jedes Mal, wenn er mit Tamar schlief, seinen Samen auf den Boden fließen.",
        "author": "1.Mose 38,8-9"
    },
    {
        "quote": "Hoooooooopfentorpedo",
        "author": "Vollgerät"
    },
    {
        "quote": "You and all your silly English Gnnnnnnnniggets!!!",
        "author": "Soldier"
    },
    {
        "quote": "Wer scheißt auf Stiftung Warentest? Anthony Modeste",
        "author": "Ikke Hüftgold"
    },
    {
        "quote": "Bum, tätsch, gib mir dis Geld, ich mues für d Brudis Anker chaufe",
        "author": "Janus Christus"
    },
    {
        "quote": "Du Huso trinksch kei Bier, nur Caprisonne warm",
        "author": "Janus Christus"
    },
    {
        "quote": "Solang auf Malle der Zapfhahn noch läuft / Solang der Helmut noch Uhren verkäuft / Solang das Bier hier noch schmeckt / Solang gehen wir nicht weg",
        "author": "Peter Wackel"
    },
    {
        "quote": "Ich bin de Papa Moll und d Mia Khalifa",
        "author": "Janus Christus"
    },
    {
        "quote": "Auf den Tisch kommt heut ein Fisch, so saftig süüüüüs",
        "author": "Gollum"
    },
    {
        "quote": "Stuck on the wrong channel, like chained to a dead camel",
        "author": "Scooter"
    },
    {
        "quote": "I am the captain and my name is Dave",
        "author": "Scooter/Gabbro"
    },
    {
        "quote": "The painted cow!",
        "author": "Scooter"
    },
    {
        "quote": "Wir haben mit grosser Sorge und Verfassung erfahren, wie Homosexuelle einen anerkannten Status erhalten sollen",
        "author": "Jürg Läderach in Brief an Christoph Blocher"
    },
    {
        "quote": "Jetzt stönd alli uf! Wer het mini Fölterli klaut?",
        "author": "Zabli"
    },
    {
        "quote": "Ihr sind Pussies vom P bis zum Y",
        "author": "Calvin"
    },
    {
        "quote": "Which light switch is which?",
        "author": "Scooter"
    },
    {
        "quote": "Can you tell me: How can I get off de bus?",
        "author": "Scooter"
    },
    {
        "quote": "Arschloch was arschloch? beleidigsch du mi? häsch was degege? hald schnoore hook. ja hald d schnoore",
        "author": "Anonymer Gepard, LmH Höck II"
    },
    {
        "quote": "I habe eine Traum / Das man bechummt eine Ermässigung mit Chumulus-Charte in der Rotlichtmiliö",
        "author": "Müslüm"
    },
    {
        "quote": "Siberia, the place to be!",
        "author": "Scooter"
    },
    {
        "quote": "Praise the science!",
        "author": "Scooter"
    },
    {
        "quote": "Irgendwann, irgendwann muss man einfach aufhören dumm zu sein, weil ansonsten wird man einfach wirklich verstaatlicht",
        "author": "Thomas Homberger"
    },
    {
        "quote": "Haust du ein Polizei kaputt, komm'n 25 neue",
        "author": "Jan Böhmermann - Ich hab Polizei"
    },
    {
        "quote": "Ein Ring sie zu knechten, sie alle zu finden, ins Dunkel zu treiben und ewig zu binden. Im Lande Mordor, wo die Schatten drohn.",
        "author": "Sauron"
    },
    {
        "quote": "Doch ich, heisse Erwin",
        "author": "Erwin"
    },
    {
        "quote": "I de Pfadi heissi imfall Tarantula",
        "author": "Bästeli"
    },
    {
        "quote": "Ich kenne die Hälfte von euch nicht halb so gut, wie ich es gern möchte, und ich mag weniger als die Hälfte von euch auch nur halb so gern, wie ihr es verdient",
        "author": "Bilbo Beutlin"
    },
    {
        "quote": "Querfeldein bin ich nicht zu gebrauchen. Wir Zwerge sind eher geborene Spurter. Mordsgefährlich über kurze Entfernungen!",
        "author": "Gimli, Gloins Sohn"
    },
    {
        "quote": "Wie dem auch sei, man braucht Leute mit Verstand für diese ... Abenteuer ... was auch immer ... Geschichte.",
        "author": "Pippin"
    },
    {
        "quote": "Mickie Krause, der eigenen Angaben nach weder ein Instrument spielen noch Noten lesen kann, war in seiner Jugend Sänger einer Schulband und Gruppenleiter bei der katholischen Deutschen Pfadfinderschaft Sankt Georg",
        "author": "Wikipedia"
    },
    {
        "quote": "S Esse vegesse",
        "author": "Hibou"
    },
    {
        "quote": "Aaaaget!",
        "author": "Calvin"
    },
    {
        "quote": "Agi",
        "author": "Calvin"
    },
    {
        "quote": "Wie heißt der Vater von Niki Lauda? Ernst-Peter",
        "author": "herold.at"
    },
    {
        "quote": "Wie heißt die Mutter von Niki Lauda? Elisabeth",
        "author": "herold.at"
    },
    {
        "quote": "Seits gegrüsst ihr Radlertrinker!",
        "author": "Vollgerät"
    },
    {
        "quote": "Richi, guet ueloh!",
        "author": "Calvin"
    },
    {
        "quote": "I jag eu alli id Luft ine",
        "author": "Questo"
    },
    {
        "quote": "Gib nie auf wie egal wie die schwer der weg ist",
        "author": "Questo"
    },
    {
        "quote": "Ich steck jetzt mit Aids diese Hater an, und bin am ballen wie diese Laker man - du Penner",
        "author": "Money Boy"
    },
    {
        "quote": "Du hast kein Haus, so wie eine Nacktschnecke",
        "author": "Money Boy - Ich bin der Chicken Man"
    }
]